<!DOCTYPE html>
<?php if(isset($_COOKIE["lang"])) $lang=$_COOKIE["lang"]; else $lang="ru"; ?>
<?php if(isset($_REQUEST["path"])) $path="../"; else $path=""; ?>
<html lang="ru">
<head>
    <meta charset="utf-8">
</head>
<body>
<p><b>Информированное соглашение об участии в исследовании системной реакции физиологических функций организма на звуки музыкального диапазона.</b></p><br/>
<p>Пожалуйста, ознакомьтесь с изложенными далее условиями (далее «Условия»). Если Вы не согласны с изложенными Условиями, не используйте Сайт и немедленно его покиньте.</p>
<p>Программный продукт `Центра Новых Экологических Технологий`, в состав которого входит данное соглашение, вместе с дополнительной информацией, защищен законами и международными соглашениями об авторском праве, а также законами и соглашениями об иных правах на интеллектуальную собственность. Несанкционированное использование и распространение программного обеспечения, эксклюзивной информации, или какой-либо его части может повлечь за собой гражданскую и уголовную ответственность и будет преследоваться по всей строгости закона.</p>
<p>Если Вы продолжаете пользоваться этим сайтом и осуществляете регистрацию на Сайте или выполняете Вход, или обращаетесь к онлайн-консультантам и специалистам данного сайта: Вы безусловно, полностью и без каких-либо изменений принимаете эти Условия и даете свое согласие на сбор, запись, хранение и использование Вашей персональной информации в целях научного исследования в пределах организации, проводящей исследования - Центра Новых Экологических Технологий, без ограничения срока действия, до тех пор, пока Вы не обратитесь с требованием или пожеланием о прекращении обработки своих персональных данных и/или их уничтожения, или до момента прекращения отношений по инициативе Центра или иных оснований в соответствии с требованиями законодательства.</p>
<p>Обработка Ваших персональных данных осуществляется в соответствии со статьей 34 Конституции Украины и Законом Украины «О защите персональных данных».</p>
<p>Ваше участие в исследованиях является добровольным.</p>
<p>Вы можете отказаться от участия в нем в любой момент без объяснения причин.</p>
<p>Ваша персональная информация не будет раскрыта за пределами организации, в которой проводится исследование, кроме случаев, предусмотренных законом.</p>
<p>Вся Ваша персональная информация будет использоваться в научном исследовании в области системной физиологической регуляции организма, хранится в условиях полной конфиденциальности, в рамках, определенных законом.</p>
<p>Вам проведут исследования физиологического влияния звуковых колебаний музыкального диапазона на функции вашего организма и эмоционально-психологическое состояние.</p>
<p>`Центр Новых Экологических Технологий` не передает Вашу персональную информацию третьим лицам без Вашего согласия.</p>
<p>Собираемая информация: став зарегистрированным пользователем сайта, Вы предоставляете нам необходимые данные о состоянии здоровья, данные языковой, иридодиагностики голосовой и визуальной, психоэмоциональной диагностик, данные об особенностях питания, физических нагрузок, образа жизни, эмоциональному поведению, а также техническую информацию, автоматически собираемую программным обеспечением сайта во время его посещения.</p>
<p>Вы информированы о правилах проведения исследований.</p>
<p>Вы не имеете права участвовать в исследовании, если находитесь в тяжелом болезненном, или угрожающем жизни состоянии.</p>
<p>Вы предупреждены о том, что до и во время исследования запрещено принимать алкоголь, наркотические, токсические вещества, лекарственные и гормональные средства и процедуры.</p>
<p>За любые осложнения состояния во время исследования организация и ее представитель, проводящие исследования, ответственности не несут.</p>
<p>Вы предупреждены о том, что до и после исследования необходим отдых, нельзя переутомляться физически, и эмоционально.</p>
<p>Вы самостоятельно определяете объем раскрываемой персональной информации. Персональная информация, предоставляемая Вами при регистрации и пользовании сайтом проверке на достоверность не подвергается, и Вы несете персональную ответственность за правдивость предоставляемых данных. Если у Вас есть основания для беспокойства, вопросы, или предложения, связанные с исследованием и его проведением, Вы должны обсудить их со специалистом, проводящим Вам исследование. Номера телефонов Вашего исследователя указаны на соответствующей вашей личной странице сайта. Если Вам неудобно обсуждать свои проблемы с Вашим исследователем, Вы имеете право обратиться напрямую в организацию, проводящую исследования - `Центр Новых Экологических Технологий`.</p>
<p>В случае Вашего решения о прекращении участия в исследовании системной реакции физиологических функций на звуки музыкального диапазона, Вы должны информировать об этом исследователя удобным для вас способом для того, чтобы предоставить ему возможность оценить Ваше состояние и дать необходимые рекомендации.</p>
<p>Вы предупреждены о том, что информация, полученная в ходе исследования, является конфиденциальной и не подлежит разглашению.</p>
<p>Вы согласны с тем, чтобы она использовалась в полной мере только уполномоченными лицами `Центра Новых Экологических Технологий`.</p>
</body>
</html>
